Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sprakstipend_hoyere_utdanning.html.tmx
Source language: nob
Languages: sme

source: Språkstipend høyere utdanning
sme: Giellastipeanda alit ohppui

source: Søknadene kan sendes inn fra 01.01.25.
sme: Ohcamušaid sáhttá sáddejuvvot sisa 01.01.25 rájes.

source: Søknadsfrist
sme: Ohccit fertejit logget sisa ID-porten bokte.

source: Søknadsskjema (krever innlogging)
sme: Ohcanskovvi (gáibida sisaloggema)

source: 1 Mål og prioriteringer for stipendordningen
sme: 1 Stipeandaortnega mihttu ja vuoruheamit

source: 1.1 Mål for stipendordningen
sme: 1.1 Doarjjaortnega mihttu

source: Studentene velger å ta høyere utdanning i samisk.
sme: Studeanttat válljejit váldit alit oahpu sámegielas.

source: 1.2 Prioriteringer
sme: 1.2 Vuoruheamit

source: Høyere utdanning i språkene sørsamisk og lulesamisk.
sme: Alit oahppu mátta- ja julevsámegielas.

source: Høyere utdanning i skoltesamisk ved Universitetet i Oulu.
sme: Alit oahppu nuortalašgielas Oulu universitehtas.

source: Høyere samisk språkutdanning for studenter fra markasamisk område.
sme: Alit sámi giellaoahppu márkosámi guovllu studeanttaide.

source: 1.3 Kriterier for måloppnåelse
sme: 1.3 Ulbmilolahusa eavttut

source: Stipendmottaker har avlagt eksamen i henhold til tildelte stipend.
sme: Stipeandaoažžu lea čađahan eksámena juolluduvvon stipeandda vuođul.

source: 2 Søknadens form og innhold
sme: 2 Ohcama hápmi ja sisdoallu

source: 2.1 Stipendmottaker / Hvem kan søke
sme: 2.1 Stipeandaoažžu/Gii sáhttá ohcat

source: Studenter som er folkeregistrert i Norge, og som tar høyere utdanning i sørsamisk eller lulesamisk i Norge eller Sverige.
sme: Studeanttat geat leat Norgga álbmotregistaris ja váldet alit oahpu lullisámegielas dahje julevsámegielas Norggas dahje Ruoŧas.

source: Studenter som er folkeregistrert i Norge og som tar høyere utdanning i skoltesamisk i Finland.
sme: Studeanttat geat leat Norgga álbmotregistaris ja váldet alit oahpu nuortalašgielas Suomas.

source: Studenter fra markasamisk område som er folkeregistrert i Norge, og som tar høyrere samisk språkutdanning ved høgskoler og universitet i Norge eller Sverige.
sme: Márkosámi guovllu studeanttat geat leat Norgga álbmotregistaris ja váldet alit giellaoahpu sámegielas Norgga dahje Ruoŧa allaskuvllain.

source: Markasamisk område defineres som kommunene Ballangen, Evenes, Narvik, Tjeldsund, Lavangen, Harstad, Målselv, Bardu, Gratangen, Salangen, Kvæfjord, Senja, Lenvik, Andøy, Bø, Hadsel, Sortland, Øksnes, Vågan, Vestvågøy, Flakstad, Moskenes, Værøy og Røst.
sme: Márkosámi guovlun definerejuvvojit suohkanat Ballangen, Evenášši, Narvik, Dielddanuorri, Loabák, Hárstták, Målselv, Beardu, Rivttát, Salangen, Kvæfjord, Senja, Lenvik, Andøy, Bø, Hadsel, Suortá, Øksnes, Vågan, Vestvågøy, Flakstad, Moskenes, Værøy ja Røst.

source: Studenter som ikke er folkeregistrert i Norge, som tar høyere utdanning i sørsamisk eller lulesamisk i Norge.
sme: Studeanttat geat eai leat Norgga álbmotregistaris, geat váldet alit oahpu lullisámegielas dahje julevsámegielas Norggas.

source: 2.2 Søknadsfrist
sme: 2.2 Ohcanáigemearri

source: Sametingsrådet fastsetter søknadsfrist.
sme: Sámediggeráđđi mearrida ohcanáigemeari.

source: Sametingets tilskuddsportal skal brukes for å sende inn søknad.
sme: 2.3 Gáibádusat ohcamii Ohcama galgá sáddet Sámedikki doarjjaportálas.

source: Søknader som ikke oppfyller kriteriene for å kunne søke vil bli avvist.
sme: Ohcamat mat eai ollašuhte ohcaneavttuid, hilgojuvvojit.

source: 2.4 Vilkår til søker
sme: 2.4 Eavttut ohccái

source: Søker skal legge ved søknaden følgende dokumentasjon: Studie og antall studiepoeng.
sme: Ohcci galgá bidjat ohcama mielde čuovvovaš duođaštusaid: Mii lea oahpuid ja galle oahppočuoggá.

source: Søker som ikke er folkeregistrert i Norge, men er student i prioriterte studier ved høgskoler og universiteter i Norge, må levere følgende dokumentasjon før stipend kan tildeles;
sme: Ohcci gii ii leat Norgga álbmotregistaris, muhto lea studeanta vuoruhuvvon oahpuin Norgga allaskuvllain ja universitehtain, ferte buktit čuovvovaš duođaštusaid ovdalgo stipeanda sáhttá addojuvvot;

source: passnummer, navn og adresse for vedkommendes bank, Iban-nummer og Swift.
sme: pássanummara, iežas báŋkku nama ja čujuhusa, Iban-nummara ja Swift.

source: Det ytes ikke stipend innenfor samme fag på samme nivå mer enn en gang.
sme: Stipeanda ii addojuvvo seamma fágii seamma dásis eanet go oktii.

source: For studenter fra markasamisk område skal tilhørighet dokumenteres med at man enten bor i en av disse kommunene nå, eller har bodd der tidligere i minst 5 år.
sme: Márkosámi guovllu studeanttat galget duođaštit gullevašvuođa juogo orrumiin ovtta dain gielddain dál, dahje ahte leat orron doppe ovdal unnimusat 5 jagi.

source: Adressehistorikk bestilles fra Skatteetaten.
sme: Čujuhushistorihkka diŋgojuvvo Vearroetáhtas.

source: Studie og antall studiepoeng.
sme: Mii lea oahpuid ja galle oahppočuoggá.

source: 3 Søknadsbehandling
sme: 3 Ohcamiid meannudeapmi

source: 3.1 Søknadsbehandling
sme: 3.1 Ohcamiid meannudeapmi

source: Søknader blir behandlet fortløpende og innen tre måneder fra Sametinget har mottatt søknaden.
sme: Ohcamat meannuduvvojit dađistaga ja golmma mánu sisa dán rájes go ohcan lea joavdan midjiide.

source: Sametinget kan spørre etter mer dokumentasjon eller innkalle til en avklaringssamtale.
sme: Sámediggi sáhttá sihtat eanet duođaštusaid dahje gohččut čielggadanságastallamii.

source: Manglende dokumentasjon av avlagt eksamen for tidligere innvilget stipend, medfører avslag.
sme: Jus ovddeš stipeandda ovddas maid lea ožžon váilu duođaštus, de hilgojuvvo ohcan. 3.2 Biehttaleapmi

source: Søknad om støtte kan i tillegg avslås når: Søknaden ikke oppfyller tildelingskriterier, prioriteringene og/eller målet for ordningen.
sme: Doarjjaohcamuš sáhttá dasa lassin biehttaluvvot jus: Ohcan ii deavdde juolludaneavttuid, vuoruhemiid ja/dahje ortnega ulbmila.

source: Søknaden mangler påkrevde opplysninger.
sme: Ohcamis váilot gáibiduvvon dieđut.

source: Tidligere tildelinger er brukt i strid med forutsetningene.
sme: Ovddeš juolludeamit leat geavahuvvon eavttuid vuostá.

source: Søknaden ikke oppfyller tildelingskriterier, prioriteringene og/eller målet for ordningen.
sme: Ohcan ii deavdde juolludaneavttuid, vuoruhemiid ja/dahje ortnega ulbmila.

source: 3.3 Vilkår til stipendmottaker
sme: 3.3 Eavttut stipeandaožžui

source: Stipendmottaker skal avlegge eksamen for det antall studiepoeng det er tildelt stipend for.
sme: Stipeandaoažžu galgá čađahit eksámena daid oahppočuoggáid ektui maidda stipeanda lea juolluduvvon.

source: Eksamen skal avlegges i det semesteret stipendet er tildelt.
sme: Eksámen galgá čađahuvvot dan lohkanbajis masa lea ožžon stipeandda.

source: I forbindelse med bachelor- eller masterutdanning hvor stipendmottaker ikke har eksamen hvert semester, må stipendmottaker sende inn informasjon om når eksamen vil bli avlagt.
sme: Bachelor- dahje masteroahpuid oktavuođas main stipeandaoažžu ii čađat eksámena juohke lohkanbajis, ferte stipeandaoažžu sáddet dieđu goas eksámen čađahuvvo.

source: Når særlige grunner foreligger, kan stipendmottaker skriftlig søke om utsatt frist for avleggelse av eksamen.
sme: Earenoamáš ákkaid vuođul sáhttá stipeandaoažžu ohcat guhkiduvvon áigemeari čađahit eksámena.

source: Søknaden skal begrunnes, og sendes Sametinget før eksamensdato som framkommer i søknaden.
sme: Ohcan galgá vuođustuvvot, ja sáddejuvvot ovdal eksámendáhtona mii boahtá ovdan ohcamis.

source: 3.4 Endringer i forutsetninger for stipendet
sme: 3.4 Rievdadusat stipeandaeavttuin

source: Etter at tilsagn om stipend foreligger, plikter stipendmottakeren av eget tiltak å gi melding om eventuelle endringer i forutsetningene for stipendet.
sme: Maŋŋá go stipeanda lea juolluduvvon, de lea stipeandaoažžus alddis geatnegasvuohta dieđihit jus stipeandda eavttut rivdet. 3.5 Máksineavttut

source: Utbetaling av stipendet i sin helhet skjer når vedtaket er gjort.
sme: Stipeanda máksojuvvo ollásit dalle go mearrádus lea dahkkojuvvon.

source: Dersom søker tidligere har fått innvilget stipend/tilskudd fra Sametinget og vilkårene for stipend/tilskudd er misligholdt, vil det kunne medføre stans i utbetalinger inntil misligholdet er opphørt.
sme: Jos ohcci lea ovdal ožžon doarjaga Sámedikkis ja rihkkon stipeanda-/doarjjaeavttuid, de sáhttá dat dagahit ahte máksimat bissehuvvojit dassážiigo eavttut čuvvojuvvojit.

source: 4 Beregningsregler
sme: 4 Meroštallannjuolggadusat

source: 4.1 Beregningsregler
sme: 4.1 Meroštallannjuolggadusat

source: Hver språkstudent kan få maksimalt kr 15 000 i stipend pr semester.
sme: Juohke giellastudeanta sáhttá eanemusat oažžut 15 000 stipeandan juohke lohkanbajis.

source: Det skal leveres dokumentasjon for gjennomført eksamen for vårsemesteret innen 6. oktober i budsjettåret.
sme: Giđđalohkanbajis čađahuvvon eksámeniid duođaštusa galgá buktit maŋimuštá golggotmánu 6. beaivvi bušeahttajagis.

source: Det skal leveres dokumentasjon for gjennomført eksamen for høstsemesteret innen 3. mars påfølgende budsjettår.
sme: Čakčalohkanbajis čađahuvvon eksámeniid duođaštusa galgá buktit maŋimuštá njukčamánu 3. beaivvi čuovvovaš bušeahttajagis.

source: Bachelor- eller masterstudenter skal sende eksamensbekreftelse når de har fullført utdanningen.
sme: Bachelor- dahje masterstudeanttat galget sáddet eksámenduođaštusa go leat válbmen oahpu.

source: 5.2 Kontroll og oppfølging
sme: 5.2 Bearráigeahččan ja čuovvuleapmi

source: Sametinget kan kontrollere at stipendmottaker har avlagt eksamen og kreve stipendet tilbakebetalt i sin helhet dersom dette ikke er tilfelle.
sme: Sámediggi sáhttá iskat leago stipeandaoažžu čađahan eksámena ja gáibidit stipeandda ollásit ruovttoluotta máksojuvvot jos eksámen ii leat čađahuvvon.

source: Sametinget kan be om ytterlige opplysninger.
sme: Sámediggi sáhttá sihtat eanet dieđuid.

source: Dette gjelder opplysninger som skal brukes i statistikk og annen rapportering.
sme: Dát guoská dieđuide mat galget geavahuvvot statistihkas ja eará raporteremii.

source: 5.3 Tilbakebetaling og annullering av stipend
sme: 5.3 Stipeanda ruovttoluotta máksin ja sihkkun

source: Sametinget krever tilbakebetaling av for mye utbetalt stipend.
sme: Sámediggi gáibida ruđa ruovttoluotta máksojuvvot, jos lea ribahan menddo ollu máksit.

source: Sametinget kan trekke tilbake tilsagn om stipend, holde tilbake stipend eller kreve tilbakebetaling av utbetalte stipend dersom: Stipendmottakeren har brutt opplysningsplikten.
sme: Sámediggi sáhttá geassit stipeandalohpádusa ruovttoluotta dahje gáibidit stipeandda máksojuvvot ruovttoluotta jos: Stipeandaoažžu lea rihkkon dieđihangeaskku. Stipeandaoažžu lea rihkkon dáid njuolggadusaid mearrádusaid.

source: Stipendet blir ikke benyttet i henhold til formålet med tildeling og vilkårene fastsatt i tildelingsbrevet.
sme: Stipeanda ii leat geavahuvvon juolludusa ulbmila mielde ja eavttuid mielde mat leat doarjjareivves.

source: Stipendmottaker har brutt bestemmelsene i dette regelverket.
sme: Stipeandaoažžu lea rihkkon dáid njuolggadusaid mearrádusaid.

source: Dersom mottaker ikke betaler tilbake i slike tilfeller, kan Sametinget iverksette rettslige skritt for å få utbetalt tilgodehavende.
sme: Jos doarjjaoažžu dákkár oktavuođain ii mávsse ruovttoluotta, de sáhttá Sámediggi rievtti bokte gáibidit máksojuvvot dan mii lea buorrin.

source: Dersom tilbakebetaling ikke skjer innen den frist som blir gitt, kan det kreves forsinkelsesrenter i tillegg, jf. lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m.
sme: Jos ruđat eai máksojuvvo ruovttoluotta dan áigemearrái mii lea biddjojuvvon, de sáhttet maŋŋoneami ovddas gáibiduvvot vel reanttut lassin, gč. juovlamánu 17. b. 1976 mannosaš lága nr. 100 reanttuid birra maŋŋonan máksima oktavuođas jna.
